<center><h1>Восстановление пароля</h1></center>

Здравствуйте! Для аккаунта <a href="http://{host}/user/view/{name}/">{name}</a> было запрошено восстановление пароля, для подтверждения владения аккаунтом перейдите по следующей ссылке:
<p><a href="http://{host}/user/recovery/{key}/">http://{host}/user/recovery/{key}/</a></p>
<p><i>Если Вы не владелец аккаунта, или не запрашивали восстановление пароля - просто проигнорируйте это письмо.</i></p>
<div align="right">С уважением, <a href="http://{host}/"><i>{host}</i></a>.</div>